{"_id":"1c8f13d0-ddfb-11ea-8b4e-036874d106d1","trap":"","parent":"","message":"Одно из самых важных человеческих чувств-зрение, ведь собственно оно дает ощутить и видеть нам как красив этот мир. Без зрения жизнь тусклая и скучная, поэтому наша клиника с радостью готова подарить Вам новый взгляд на мир своими глазами. Если у Вас или Ваших знакомых существуют проблемы от рождения или приобретались с годами, заболеванием или иными ситуациями, то Вы попали по адресу. \r\n \r\nПрочтите про <a href=https://exci.ru/eyesight/katarakta/>что такое катаракта и глаукома глаз</a>  на следующем интернет сайте. Веб-сайт expi.ru поведает Вам детальнее о нашей настоящей работе. Приглашаем пройти полное обследование глаз, лечение дальнозоркости, близорукости, лазерные коррекции зрения различными современными методами, операции про глаукоме и катаракте и другие услуги. \r\n \r\nСамые популярные услуги наших посетителей: лазерная коррекция зрения методами Ласик и Супер Ласик, оперативное лечение глаукомы по методике непроникающей глубокой склерэтомии, лечение катаракты с подбором линз (у нас имеется самый широкий выбор в республике), лазерная коагуляция сетчатки и многие другие. \r\n \r\nНаш центр коррекции зрения «Экси» осуществляет работу уже больше 20 лет, что оказывает нам большой опыт в оперативной сфере. Наши пациенты доверяют нам своё зрение и рекомендуют нас своим родным и знакомым. Приходите и удостоверьтесь самостоятельно, что избавиться от очков навечно - возможно! Наши специалисты имеют высшую квалификацию, работа происходит на новейшем инновационном оборудовании, а итог, который Вы получите будет постоянным и только совершенствовать качество Вашей жизни. \r\n \r\nПри всех вышеописанных превосходствах расценки остаются невысокими. Если Ваше зрение в последнее время значительно испортилось, то узнайте про <a href=https://exci.ru/center/news/45/>бинокулярная офтальмоскопия налобным офтальмоскопом</a>  прямо сейчас. \r\n \r\nНа нашем сайте exci.ru Вы также сможете найти все контакты и способы записаться на прием. Центр расположен по адресу г. Ижевск, ул. Ленина 101. Наш контактный телефон +7(3412)68-27-50. Позвоните, чтобы записаться на консультацию или задать любые вопросы, которые у Вас остались. \r\n \r\nМы очень любим свою работу всем сердцем, ведь дарить людям шанс видеть этот чудесный мир-волшебно. Проблемы со зрением у людей могут возникнуть не только из-за возраста, но и в итоге перенесенных болезней глаз, травм химических или механических, глазных инфекций, после употребления лекарственных препаратов, а также после длительной работы за ноутбуком, во время стрессов и иных заболеваний. \r\n \r\nПотерять зрение можно очень легко, а восстановить бывает очень сложно. Необходимо постоянно посещать врача, который будет вести динамику Вашего зрения и вовремя обнаружит проблемы. Но если по каким-то причинам Вы запустили своё зрение, то не стоит отчаиваться, мы Вам обязательно поможем.","name":"Randolsanild","email":"1e10f858fbc2c22da79ac8e1a4af61e4","website":"https://exci.ru/","date":"2020-08-14T06:55:17.634Z"}