{"_id":"156693a0-c1ca-11ea-b2df-4775c1f09b22","trap":"","parent":"","message":"Bashed policeman out of coma\n\nAfter the man had been taken into hospital, the man was released from hospital around 7.30pm, after a night out with friends, he was later arrested by the police on Wednesday.\n\nHe had been charged with causing grievous bodily harm with intent to cause alarm and with threatening to injure the police.\n\nThe incident is a reminder of how vulnerable the police are, particularly after terror attacks like 9/11.\n\nLast week, after it came to light that a senior officer had resigned amid concerns about his conduct, the UK's top police officer, Sir Bernard Hogan-Howe, announced his intention to take over from the previous police commissioner, Sir Bernard Hogan-Howe.\n\n\"Officers need confidence of people, trust of their own leadership, in their abilities, skills and capabilities, and we need to be able to do that through our training and our approach.\n\n\"We will continue to look at how we can get to a new structure where officers have real say in what our response to terror will be.\"\n\nWhat happened next\n\nThe man was taken to hospital where doctors found that he had been shot in the leg, but were unable to revive him.\n\nImage copyright Twitter\n\nImage copyright @kimfowler\n\nHe was taken to a specialist hospital in Birmingham where he was transferred to a high-security intensive care unit in a critical but stable condition.\n\nIn March this year, an independent investigation found that officers in South Wales and the Humber region should have been \"more sensitive\" to the concerns of their officers in the area, as well as officers in the West Midlands region.\n\nThe report, made by an independent panel, found that the police system was \"poorly controlled\", with \"insufficient oversight\" in relation to the performance of senior officers in some units.\n\nThe independent panel, led by former police officer Peter Tatchell, said that the \"imperative\" to overhaul police is \"critical\".\n\nThe investigation found that the policing structure and procedures are \"not consistent enough\" and the leadership of the police department were \"unresponsive to questions about their own training and methods\".\n\n'Risk of a repeat of events'\n\nPolice Association chief constable David Cundy said: \"This incident highlights the risk of a repeat of events similar to these in which the public were targeted by extremist groups to create fear.\n\n\"We hope this means there will be action at a national level to ensure those responsible are brought to justice.\"\n\nA Metropolitan Police spokesman said: \"A man has died in custody following a police pursuit. An investigation continues into the circumstances surrounding the incident and officers continue to pursue an incident with a view to bringing all those involve \r\n<a href=https://www.forexlingo.com/>예스카지노</a>\r\n \r\n \r\n<a href=https://www.gohappyclub.com/>더킹카지노</a>","name":"ZacharyTog","email":"4c1bfec2d627a71140042d76e2741b8e","website":"https://www.grupo-huk.com/","date":"2020-07-09T09:53:47.766Z"}