{"_id":"400adac0-5fc5-11e9-9e33-d3dad0996aa4","trap":"","parent":"","message":"<img src=\"https://imom.me/wp-content/uploads/2018/11/man-and-woman1.jpg\"> \r\n \r\n<b>В Telegram-каналах расходится новость</b> (https://t.me/banksta/3705, https://t.me/karaulny_accountant/21904) о том, что сервис для знакомств Tinder дал возможность пользователям хвастаться своими кредитками. \r\nПользователь может указать, кредиткой какого банка пользуется. Также в новости говорится, что тестирование на многотысячной аудитории доказало: <u>наличие банковской карты делает пользователей более привлекательными и сексуальными.</u> \r\n<img src=\"https://smishok.com/uploads/posts/2016-04/thumbs/1460724170_preview-650x341-98-1460715500.jpg\"> \r\n<b>Tinder доказал, что наличие кредитки влияет на сексуальность. </b> \r\n \r\n<u>У части пользователей Tinder появилась новая функция.</u> Приложение предлагает указать, кредитка какого банка лежит у них в кошельке. На выбор представлены кредитные карты лидирующих российских банков: Сбербанка, Альфа-Банка и Тинькофф Банка. \r\nВ Tinder предположили, что наличие кредитной карты может стать значимым фактором, когда решение «нравится/не нравится» надо принять за секунды. Гипотеза подтвердилась: за 2 недели тестирования оказалось, что кредитка работает. Пользователи, которые указали кредитную карту Сбербанка, получили в 1,2 раза больше «сердец» (свайпов вправо), чем пользователи без кредиток. <u>Другими словами, это плюс 20% к привлекательности.</u> \r\n \r\n<u>Обладатели карт Тинькофф Банка проиграли.</u> Сработал стереотип, что владельцы кредиток этого банка имеют небольшие лимиты (10 – 35 тысяч рублей). Действительно, это характеризует человека с определенной стороны. Таким образом конверсия в свайпы вправо оказалось в 1,6 ниже, чем у пользователей без кредиток. Обладатели карт Альфа-Банка выиграли больше других. Конверсия в «сердца» (свайпы вправо) выросла в 4,6 раз, а частота нажатий на «Суперлайк» (аналог супер «сердца») выросла в 8 раз, то есть на 800%. Отсюда можно сделать вывод, что кредитки Альфа-Банка делают людей значимо привлекательнее, а возможно даже и сексуальнее. \r\nTinder не исключает, что скоро появится платная опция. Оплатив месячную подписку, пользователи смогут видеть не только кредитки потенциальных партнеров, но и кредитные лимиты карт. \r\n \r\n \r\n<b>И я согласен, что выводы Tinder — верные.</b> \r\nСостоятельный и обеспеченный человек это прежде всего <u>опора и финансовая надёжность</u> для своего партнёра! Именно поэтому гармония в жизни - это <b>гармония в отношениях и конечно же это и гармония в финансах.</b> \r\n \r\n<b>Вот Вам моя подборка самых отличных вариантов:</b> \r\n \r\n<b>Лично я взял Себе Халву!</b> : переплата всегда 0% – До 36 месяцев! лимит дали 100т.р. на девушек хватает. \r\nКто хочет сделать как я - Банзай - кнопка ниже.: \r\nhttp://kartadlyavas.ru \r\n \r\n<b>Дебетовая карта Свобода от Хоум Кредит Банка</b> - также интересный и достойный вариант. \r\nДо 3 месяцев - период рассрочки на покупки вне партнерской сети, 0% - процент на покупки в рассрочку \r\nВ любых магазинах - Рассрочка работает абсолютно везде: \r\nhttp://kartadlyavas.ru \r\n \r\n<b>Многие хвалят Альфа банк - карту 100 дней. </b>: Надёжный, проверенный Банк + лимиты до 500 т.р. \r\nОдобряют не всем - зато наверняка: \r\nhttp://kartadlyavas.ru \r\n \r\n<b>Дебетовая карта Польза от Хоум Кредит Банка</b> - также интересный и достойный вариант. \r\nдо 10% средний кэшбек за покупки в магазинах партнеров; \r\nдо 7% годовых на остаток собственных средств по карте и кешбэк на все покупки; \r\nhttp://kartadlyavas.ru \r\n \r\n<b>Ну и конечно же куда ж без Совести.)</b> Ставка за пользование рассрочкой - 0% годовых в магазинах партнёрах \r\nКоличество партнёров – более 50 000 магазинов, ресторанов и сайтов-партнёров \r\nПериод рассрочки - от 1 до 12 месяцев в зависимости от партнёра : \r\nhttp://kartadlyavas.ru \r\n \r\n<b>Росбанк - #МОЖНО_ВСЁ!  Visa #МожноВСЁ</b> - карта которая предоставляет клиенту максимальную гибкость и удобство использования. Карта позволяет клиенту самостоятельно выбрать тип вознаграждения за покупки – бонусы на путешествия или Cashback. \r\nhttp://kartadlyavas.ru \r\n \r\n<b> И на десерт Тинькофф Platinum. </b> Сумма кредита  - до 300 000 рублей. Беспроцентный период - до 55 дней \r\nВсё просто: Заполните онлайн-заявку — вам не нужно посещать офиc + Узнайте решение банка сразу после заполнения заявки + Банк бесплатно доставит вам карту! \r\nhttp://kartadlyavas.ru \r\n----------------------------------- \r\n \r\n \r\n<b>ДАЁШЬ МУЖИКАМ СВОБОДУ И ЖЕНСКОЕ ВНИМАНИЕ!</b> \r\n================================ \r\n<b>Ведь Главное это чтоб #Всё_что_нужно_мужчине у него было!)</b> \r\n================================ \r\n<youtube>sRiQYHHDV6E</youtube> \r\nhttps://vk.com/video22586898_456239364 \r\nП.С. всем бесконечно добрым админам сохранившим этот прекрасный и даже немного интересный пост \r\nпроцент с прибыли в виде благодарности в карму!)","name":"Arthurtrori","email":"26e50bc8a1ff9783d4940da10136f995","website":"http://kartadlyavas.ru","date":"2019-04-15T21:27:20.398Z"}