{"_id":"bfe36e00-8202-11ea-b91c-8916e71ed7d7","trap":"","parent":"","message":"<a href=https://s-pravo.ru/posobie-po-bezrabotitse-v-2020-godu-skolko-platyat-kak-ego-rasschitat-i-poluchit.html>как получить пособие по безработице 2020</a> \r\nВыдача молока производится на основании постановления Минтруда РФ от 31.03.2003 г. ¦ 13 \"Об утверждении норм и условий бесплатной выдачи молока или других равноценных пищевых продуктов работникам, занятым на работах с вредными условиями труда\". \r\nМолоко выдается, как правило, в столовой, буфете по 0,5 л в рабочий день (смену) независимо от его продолжительности в дни фактической занятости работника на работах с вредными условиями труда. За пропущенные на работе дни молоко не выдается, так же как и за несколько дней вперед. Запрещается заменять выдачу молока денежной компенсацией или другими продуктами, кроме предусмотренных в указанном выше постановлении Минтруда РФ. \r\n<a href=https://s-pravo.ru/posobie-po-bezrabotitse-v-2020-godu-skolko-platyat-kak-ego-rasschitat-i-poluchit.html>пособие по безработице в 2020 году в санкт-петербурге как получить</a> \r\nВ соответствии п.п. 11 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в РФ\" от 17.12.2001 г. ¦ 173-ФЗ Правительство РФ в своем постановлении от 29.10.2002 г. ¦ 781 установило, что при оформлении досрочной трудовой пенсии по старости врачам анестезиологам-реаниматологам, медицинским сестрам-анестезистам, медицинским сестрам палатным отделений (палат) реанимации и интенсивной терапии, стаж для назначения пенсии исчисляется как год работы за год и шесть месяцев. Необходимо отметить, что по указанному правилу стаж исчисляется при условии работы на полную ставку и только для назначения пенсии на льготных основаниях пенсии. Для подсчета пенсионной суммы стаж исчисляется в календарном порядке. \r\n<a href=https://s-pravo.ru/posobie-po-bezrabotitse-v-2020-godu-skolko-platyat-kak-ego-rasschitat-i-poluchit.html>сколько платят на бирже труда по безработице 2020</a> \r\nг) страхование медицинских работников \r\n- страхование от \"несчастного случая на производстве\"","name":"rang-tclecy","email":"37198cd52a87394affaab657f2f88651","website":"https://s-pravo.ru/","date":"2020-04-19T05:58:11.220Z"}