{"_id":"3b161f90-3ca8-11eb-a509-4b799c5ea4c2","trap":"","parent":"","message":"Французские власти 9 декабря представили законопроект, призванный защитить республиканские ценности и ограничить влияние религиозного экстремизма в стране. Как пишет Le Monde, премьер-министр Франции Жан Кастекс подчеркнул, что закон носит общий характер и не нацелен на какую-то одну религию. \r\n \r\nПри этом он признал, что на сегодня особенно остро для властей стоит вопрос противодействия радикальному исламизму. По словам Кастекса, правительство готово задействовать любые средства для борьбы с радикализмом и его проявлениями, однако принятые властями Франции меры помогут защитить от влияния радикалов в том числе и умеренных мусульман. \r\n \r\nЗаконопроект защищает статус Франции как светского общества и включает в себя около 50 статей. После его вступления в силу школьники должны будут получать разрешение от властей, чтобы обучаться на дому. Таким образом планируется ограничить распространение религиозного обучения и облегчить процедуру закрытия тех частных мусульманских школ, которые не соблюдают принятые ими обязательства уважения республиканских законов. \r\n \r\nЗакон категорически запрещает государственным служащим выражение религиозных убеждений в рамках профессиональной деятельности, а также позволит более эффективно бороться с полигамией, браками по принуждению и лишением дочерей наследства в пользу сыновей, которое практикуется в некоторых мусульманских семьях. \r\n \r\nРазглашение персональной информации о других людях с целью организации нападения на них будет приравниваться к криминальному деянию, а если речь идет о государственном служащем или представителе власти, для нарушителей будет предусмотрено наказание в виде тюремного заключения на срок до трех лет и штрафа в 75 тысяч евро. Строгие меры предусмотрены за разжигание ненависти в социальных сетях. \r\n \r\nРелигиозные организации обязаны будут разглашать данные о получении пожертвований на сумму свыше 10 тысяч евро, а общественные организации смогут получать деньги от государства, только обязуясь следовать светским республиканским ценностям. \r\n \r\nКроме того, в законопроекте содержатся меры по борьбе с действиями, наносящими ущерб достоинству других, - в частности, врачам запрещается выдавать так называемые сертификаты девственности, которые требуют от девушек при насильственном браке. \r\n \r\nКак напомнил РБК ведущий научный сотрудник Института Европы РАН Сергей Федоров, закон о защите светского государства разрабатывался во Франции давно, и изначально в нем планировалось напрямую декларировать намерение бороться с исламским сепаратизмом. Однако в итоге текст был смягчен, а все прямые упоминания ислама были убраны. \r\n \r\nПо мнению эксперта, содержащиеся в законе меры стали ожидаемой реакцией на серию убийств, которые стали шоком для всей страны. \"С одной стороны, Макрон принял меры, способные усилить контроль за мусульманскими организациями и пресечь радикализм, чего от него хотел правый электорат. С другой - текст закона был смягчен, чтобы подстраховаться и минимизировать острую реакцию со стороны мусульманской общины\", - заявил Федоров. Другие эксперты также отмечают, что в тексте нет ничего, что можно было бы интерпретировать атаку на ислам как религию в целом. \r\n \r\nСогласно опросу, проведенному в ноябре по инициативе президентской партии \"Вперед, Республика!\", почти 90% французов выражают озабоченность в связи с усилившимся распространением в стране воинствующей исламистской идеологии, передает ТАСС. \r\n \r\nНаши финансовые спонсоры на 10 декабря 2020 года: \r\n<a href=http://ipet-hk.com/forum/forum.php?mod=viewthread&tid=552197&extra=>http://ipet-hk.com/forum/forum.php?mod=viewthread&tid=552197&extra=</a>\r\n<a href=http://ucaiyy.com/forum.php?mod=viewthread&tid=11060&extra=>http://ucaiyy.com/forum.php?mod=viewthread&tid=11060&extra=</a>\r\n<a href=http://fan.fc-anji.ru/blogs/blog/guest/39179.html>http://fan.fc-anji.ru/blogs/blog/guest/39179.html</a>\r\n<a href=http://mewewhole.com/forum/viewtopic.php?f=4&t=10723>http://mewewhole.com/forum/viewtopic.php?f=4&t=10723</a>\r\n<a href=http://forum.4pastelky.cz/post/170106/#p170106>http://forum.4pastelky.cz/post/170106/#p170106</a>\r\n<a href=http://forum.xn--24-6kcljr9a0ap.xn--p1ai/viewtopic.php?f=3&t=557002>http://forum.xn--24-6kcljr9a0ap.xn--p1ai/viewtopic.php?f=3&t=557002</a>\r\n<a href=http://forum.4pastelky.cz/post/170423/#p170423>http://forum.4pastelky.cz/post/170423/#p170423</a>","name":"Mangolix","email":"e063c99bbedefb92019c3423558ac971","website":"https://findmykids.org/blog/ru/chto-podarit-rebenku-na-novyy-god","date":"2020-12-12T18:31:21.128Z"}