{"_id":"8d3a6720-1ca4-11e9-b5b3-99db271ab69b","trap":"","parent":"","message":"The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel. \r\n(Mark 1:15) \r\n \r\nисполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие. \r\n(Св. Евангелие от Марка 1:15) \r\n \r\nLe temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez à la bonne nouvelle. \r\n(Marc 1:15) \r\n \r\nIl tempo è compiuto e il regno di Dio è vicino; ravvedetevi e credete all’evangelo. \r\n(Mark 1:15) \r\n \r\nOge eruola. Ala eze Chineke dị nso. Chegharịa ma kwere na ozioma. (Mak 1:15) \r\n \r\nEl tiempo se ha cumplido, y el reino de Dios se ha acercado; arrepentíos, y creed en el evangelio. \r\n(Marcos 1:15) \r\n \r\nO tempo está cumprido, e é chegado o reino de Deus. Arrependei-vos, e crede no evangelho. \r\n(Mark 1:15) \r\n \r\nLe temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez à la bonne nouvelle. \r\n \r\nDie Zeit ist erfüllet, und das Reich Gottes ist herbeigekommen. Tut Buße und glaubt an das Evangelium! \r\n(Evangelium nach Markus 1:15) \r\n \r\nbliskie jest królestwo Boże. nawracajcie się i wierzcie w Ewangelię. \r\n \r\n«Zaman doldu» diyordu, «Tanrının Egemenliği yaklaştı. Tövbe edin, Müjdeye inanın!» \r\n(Markos 1:15) \r\n \r\n说，日期满了，神的国近了。你们当悔改，信福音。 \r\n(马克 1:15) \r\n \r\nκαι λέγων ότι επληρώθη ο καιρός και επλησίασεν η βασιλεία του Θεού· μετανοείτε και πιστεύετε εις το ευαγγέλιον. \r\n(Κατά Μάρκον 1:15) \r\n \r\nEl zicea: ÑS-a Ómplinit vremea, şi Œmpărăţia lui Dumnezeu este aproape. Pocăiţi-vă, şi credeţi Ón Evanghelie.î \r\n(Marca 1:15) \r\n \r\nі кажучы, што прыйшоў час і наблізілася Царства Божае: пакайцеся і веруйце ў Дабравесьце. \r\n(Паводле Марка 1:15) \r\n \r\nі говорив: Збулися часи, і Боже Царство наблизилось. Покайтеся, і віруйте в Євангелію! \r\n(Від Марка 1:15)","name":"potapovyigorEa","email":"a4fe55b08cfbdd463c8b275e4139bdf6","website":"","date":"2019-01-20T11:14:28.477Z"}