{"_id":"7e4b2f70-c15c-11ea-b2df-4775c1f09b22","trap":"","parent":"","message":"Решим проблемы со зрением exci.ru \r\n \r\nЛучший центр коррекции зрения «ЭКСИ» приглашает клиентов на лечение и операции по решению проблем и коррекции зрения. Большой опыт работы, высококвалифицированные специалисты, огромное количество положительных отзывов, множество удовлетворенных и здоровых клиентов - это лишь небольшая часть, которая характеризует нашу поликлинику. \r\n \r\nПрочитать про <a href=https://exci.ru/eyesight/hyperopia/>близорукость и дальнозоркость причины и коррекция</a>  на следующем веб-сайте уже сегодня. Интернет сайт exci.ru заполнен множеством публикаций про наш центр коррекции зрения ЭКСИ. Вы можете узнать о данной клинике, причины, почему нужно идти именно к нам, наших врачей, как сделать запись на операцию, сотрудничество, прайс лист, способы лечения и многое другое. \r\n \r\nВ Удмуртской Республике представленный центр открылся первым и осуществляет её по настоящий день. Центр имеет инновационное оборудование, которое вы не сможете найти больше нигде в нашей Республике. На все виды лечения Вы сможете сделать возврат 13% от расходованной на лечение суммы, а также мы работаем по полису ДМС. \r\n \r\nЕсли Вы искали информацию про <a href=https://exci.ru/eyesight/hyperopia/>можно ли вылечить астигматизм без операции</a>  то переходите на следующий веб-сайт exci.ru прямо сейчас. Обязательно посетите тему «отзывы клиентов», вероятно так Вам будет легче определиться с операцией. График работы Вы найдете в разделе «контакты». Наш центр находится по адресу город Ижевск, Ленина 101. \r\n \r\nЗвоните по номеру телефона +7(912)459-80-58 и мы ответим на все оставшиеся вопросы. А также на данном интернет портале exci.ru мы предоставили огромное количество необходимой информации для ознакомления. \r\n \r\nВ наше актуальное время вопросы со зрением практически во всех случаях могут быть решены. Сегодня существует очень большое количество методов лечения различными способами, о которых Вы могли бы узнать в теме «методы лечения». \r\n \r\nЭто и коррекция зрения Ласик, СуперЛасик, лазерная коагуляция сетчатки, оперативное лечение глаукомы, лазерная дисцизия задней капсулы хрусталика и многие другие. В нашем центре регулярно делается сотни операций, поэтому не нужно переживать перед предстоящей операцией, наши врачи уже делали все операции большое количество раз.","name":"RanemoGob","email":"6646e49180475367891a119451836c20","website":"https://exci.ru/","date":"2020-07-08T20:49:19.162Z"}